Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Read Your History
bg: Прочетете историята си
ca: Llegeix el teu historial
cs: Čtěte svou historii
da: Læs din historik
de: Verlauf lesen
el: Διαβάστε το ιστορικό σας
es: Lee tu historial
fi: Lue historiasi
fr: Lire votre historique
hr: Pročitajte svoju povijest
hu: Olvasd el az előzményeidet
it: Leggi la cronologia
ja: 履歴を読み取る
nl: Je geschiedenis lezen
pl: Odczyt historii
pt_br: Ler seu histórico
pt_pt: Leia o seu histórico
ro: Citește-ți istoricul
ru: Чтение вашей истории
sk: Prečítajte si svoju históriu
sv: Läs din historik
tr: Geçmişini oku
uk: Читати вашу історію
zh_hans: 读取你的历史

source: Reading document…
bg: Четене на документа…
ca: Llegint el document…
cs: Načítám dokument…
da: Læser dokument…
de: Dokument wird gelesen…
el: Ανάγνωση εγγράφου…
es: Leyendo el documento…
fi: Luetaan asiakirjaa…
fr: Lecture du document…
hr: Čitanje dokumenta…
hu: Dokumentum olvasása…
it: Lettura del documento…
ja: 書類を読み取り中…
nl: Document lezen…
pl: Odczytywanie dokumentu…
pt_br: Lendo o documento…
pt_pt: A ler o documento…
ro: Se citește documentul…
ru: Чтение документа…
sk: Čítam dokument…
sv: Läser dokument…
tr: Belge okunuyor…
uk: Читання документа…
zh_hans: 正在读取文稿…

source: Ready to save
bg: Готово за запазване
ca: A punt per desar
cs: Připraveno k uložení
da: Klar til at gemme
de: Bereit zum Speichern
el: Έτοιμο για αποθήκευση
es: Listo para guardar
fi: Valmis tallennettavaksi
fr: Prêt à enregistrer
hr: Spremno za spremanje
hu: Menthető
it: Pronto per il salvataggio
ja: 保存の準備完了
nl: Klaar om op te slaan
pl: Gotowe do zapisania
pt_br: Pronto para salvar
pt_pt: Pronto a guardar
ro: Gata de salvare
ru: Готово к сохранению
sk: Pripravené na uloženie
sv: Klar att spara
tr: Kaydetmeye hazır
uk: Готово до збереження
zh_hans: 准备保存

source: Reference
bg: Референция
ca: Referència
de: Referenz
el: Αναφορά
es: Referencia
fi: Viite
fr: Référence
hr: Referenca
hu: Referencia
it: Riferimento
ja: 基準値
nl: Referentie
pl: Norma
pt_br: Referência
pt_pt: Referência
ro: Referință
ru: Норма
sk: Referencia
sv: Referens
tr: Referans
uk: Норма
zh_hans: 参考范围

source: Reference Range
bg: Референтен диапазон
ca: Rang de referència
cs: Referenční rozsah
da: Referenceinterval
de: Referenzbereich
el: Εύρος αναφοράς
es: Rango de referencia
fi: Viitearvot
fr: Plage de référence
hr: Referentni raspon
hu: Referenciatartomány
it: Intervallo di riferimento
ja: 基準範囲
nl: Referentiebereik
pl: Zakres referencyjny
pt_br: Faixa de referência
pt_pt: Intervalo de referência
ro: Interval de referință
ru: Референсный диапазон
sk: Referenčný rozsah
sv: Referensvärde
tr: Referans Aralığı
uk: Референсний діапазон
zh_hans: 参考范围

source: Reference range %@
bg: Референтен диапазон %@
ca: Rang de referència %@
cs: Referenční rozsah %@
da: Referenceinterval %@
de: Referenzbereich %@
el: Εύρος αναφοράς %@
es: Rango de referencia %@
fi: Viitearvot %@
fr: Plage de référence %@
hr: Referentni raspon %@
hu: Referenciatartomány: %@
it: Intervallo di riferimento %@
ja: 基準範囲 %@
nl: Referentiebereik %@
pl: Zakres referencyjny %@
pt_br: Faixa de referência %@
pt_pt: Intervalo de referência %@
ro: Interval de referință %@
ru: Референсный диапазон %@
sk: Referenčný rozsah %@
sv: Referensvärde %@
tr: Referans aralığı %@
uk: Референсний діапазон %@
zh_hans: 参考范围 %@

source: Rename
bg: Преименувай
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Cambiar nombre
fi: Nimeä uudelleen
fr: Renommer
hr: Preimenuj
hu: Átnevezés
it: Rinomina
ja: 名称変更
nl: Naam wijzigen
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Mudar o nome
ro: Redenumește
ru: Переименовать
sk: Premenovať
sv: Byt namn
tr: Yeniden Adlandır
uk: Перейменувати
zh_hans: 重命名

source: Report an Issue
bg: Докладвай проблем
ca: Informa d'un problema
cs: Nahlásit problém
da: Rapportér et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
hr: Prijavi problem
hu: Probléma jelentése
it: Segnala un problema
ja: 問題を報告
nl: Probleem melden
pl: Zgłoś problem
pt_br: Relatar um problema
pt_pt: Comunicar um problema
ro: Raportează o problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sv: Rapportera ett problem
tr: Sorun Bildir
uk: Повідомити про проблему
zh_hans: 报告问题

source: Report Date
bg: Дата на отчета
ca: Data de l'informe
cs: Datum protokolu
da: Rapportdato
de: Berichtsdatum
el: Ημερομηνία αναφοράς
es: Fecha del informe
fi: Raportin päivämäärä
fr: Date du rapport
hr: Datum izvješća
hu: Jelentés dátuma
it: Data referto
ja: レポート日付
nl: Rapportdatum
pl: Data raportu
pt_br: Data do laudo
pt_pt: Data do relatório
ro: Data raportului
ru: Дата отчёта
sk: Dátum správy
sv: Rapportdatum
tr: Rapor Tarihi
uk: Дата звіту
zh_hans: 报告日期

source: Report Saved
bg: Отчетът е запазен
ca: Informe desat
cs: Protokol uložen
da: Rapport gemt
de: Bericht gespeichert
el: Η αναφορά αποθηκεύτηκε
es: Informe guardado
fi: Raportti tallennettu
fr: Rapport enregistré
hr: Izvješće spremljeno
hu: Jelentés mentve
it: Referto salvato
ja: レポートを保存しました
nl: Rapport bewaard
pl: Raport zapisany
pt_br: Laudo salvo
pt_pt: Relatório guardado
ro: Raport salvat
ru: Отчёт сохранён
sk: Správa uložená
sv: Rapport sparad
tr: Rapor kaydedildi
uk: Звіт збережено
zh_hans: 报告已保存

source: Reports
bg: Отчети
ca: Informes
cs: Protokoly
da: Rapporter
de: Berichte
el: Αναφορές
es: Informes
fi: Raportit
fr: Rapports
hr: Izvješća
hu: Jelentések
it: Referti
ja: レポート
nl: Rapporten
pl: Raporty
pt_br: Relatórios
pt_pt: Relatórios
ro: Rapoarte
ru: Отчёты
sk: Správy
sv: Rapporter
tr: Raporlar
uk: Звіти
zh_hans: 报告

source: Reports are stored as clinical CDA records directly in Apple Health.
bg: Отчетите се съхраняват като клинични CDA записи направо в Apple Здраве.
ca: Els informes es desen com a registres clínics CDA directament a Apple Salut.
cs: Protokoly se ukládají jako klinické záznamy CDA přímo do Apple Zdraví.
da: Rapporter gemmes som kliniske CDA-poster direkte i Apple Helbred.
de: Berichte werden als klinische CDA-Datensätze direkt in Apple Health gespeichert.
el: Οι αναφορές αποθηκεύονται ως κλινικές εγγραφές CDA απευθείας στο Apple Υγεία.
es: Los informes se almacenan como registros CDA clínicos directamente en Apple Salud.
fi: Raportit tallennetaan kliinisinä CDA-tietueina suoraan Apple Terveyteen.
fr: Les rapports sont stockés en tant qu'enregistrements CDA cliniques directement dans Apple Santé.
hr: Izvješća se pohranjuju kao klinički CDA zapisi izravno u Apple Zdravlje.
hu: A jelentések klinikai CDA-rekordként, közvetlenül az Apple Egészségben tárolódnak.
it: I referti sono archiviati come record CDA clinici direttamente in Apple Salute.
ja: レポートは臨床CDA記録としてAppleヘルスケアに直接保存されます。
nl: Rapporten worden opgeslagen als klinische CDA-records rechtstreeks in Apple Gezondheid.
pl: Raporty są przechowywane jako kliniczne dokumenty CDA bezpośrednio w Apple Zdrowiu.
pt_br: Os laudos são armazenados como registros CDA clínicos diretamente no Apple Saúde.
pt_pt: Os relatórios são guardados como registos clínicos CDA diretamente na Apple Saúde.
ro: Rapoartele sunt stocate ca înregistrări clinice CDA direct în Apple Sănătate.
ru: Отчёты хранятся как клинические документы CDA непосредственно в Apple Здоровье.
sk: Správy sa ukladajú ako klinické záznamy CDA priamo do Apple Zdravie.
sv: Rapporter lagras som kliniska CDA-poster direkt i Apple Hälsa.
tr: Raporlar, klinik CDA kayıtları olarak doğrudan Apple Sağlık'ta depolanır.
uk: Звіти зберігаються як клінічні документи CDA безпосередньо в Apple Здоров'ї.
zh_hans: 报告作为临床 CDA 记录直接存储在 Apple 健康中。

source: Requesting Access…
bg: Заявяване на достъп…
ca: Sol·licitant accés…
cs: Žádám o přístup…
da: Anmoder om adgang…
de: Zugriff wird angefordert …
el: Αίτημα πρόσβασης…
es: Solicitando acceso…
fi: Pyydetään käyttöoikeutta…
fr: Demande d’accès…
hr: Traženje pristupa…
hu: Hozzáférés kérése…
it: Richiesta di accesso…
ja: アクセスをリクエスト中…
nl: Toegang aanvragen…
pl: Żądanie dostępu…
pt_br: Solicitando acesso…
pt_pt: A pedir acesso…
ro: Se solicită accesul…
ru: Запрос доступа…
sk: Žiadam o prístup…
sv: Begär åtkomst…
tr: Erişim isteniyor…
uk: Запит доступу…
zh_hans: 正在请求访问…

source: Required
bg: Задължително
ca: Obligatori
cs: Povinné
da: Påkrævet
de: Erforderlich
el: Υποχρεωτικό
es: Obligatorio
fi: Pakollinen
fr: Requis
hr: Obavezno
hu: Kötelező
it: Obbligatorio
ja: 必須
nl: Vereist
pl: Wymagane
pt_br: Obrigatório
pt_pt: Obrigatório
ro: Obligatoriu
ru: Обязательно
sk: Povinné
sv: Obligatoriskt
tr: Gerekli
uk: Обов'язково
zh_hans: 必填

source: Reset to Default
bg: Възстанови по подразбиране
ca: Restableix el valor per defecte
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στις προεπιλογές
es: Restablecer valor predeterminado
fi: Palauta oletusarvoon
fr: Rétablir la valeur par défaut
hr: Vrati na zadano
hu: Visszaállítás alapértelmezettre
it: Ripristina predefinito
ja: デフォルトにリセット
nl: Standaard herstellen
pl: Przywróć domyślne
pt_br: Restaurar padrão
pt_pt: Repor predefinição
ro: Resetează la valoarea implicită
ru: Сбросить до стандартного
sk: Obnoviť predvolené
sv: Återställ till standard
tr: Varsayılana Sıfırla
uk: Відновити стандартне
zh_hans: 恢复默认

source: Restore
bg: Възстанови
ca: Restaura
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
hr: Vrati
hu: Visszaállítás
it: Ripristina
ja: 元に戻す
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restaurează
ru: Восстановить
sk: Obnoviť
sv: Återställ
tr: Geri Yükle
uk: Відновити
zh_hans: 恢复

source: Result
bg: Резултат
ca: Resultat
cs: Výsledek
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
es: Resultado
fi: Tulos
fr: Résultat
hr: Rezultat
hu: Eredmény
it: Risultato
ja: 結果
nl: Resultaat
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
ru: Результат
sk: Výsledok
sv: Resultat
tr: Sonuç
uk: Результат
zh_hans: 结果

source: Review Values
bg: Прегледай стойностите
ca: Revisa els valors
cs: Zkontrolovat hodnoty
da: Gennemgå værdier
de: Werte überprüfen
el: Έλεγχος τιμών
es: Revisar valores
fi: Tarkista arvot
fr: Vérifier les valeurs
hr: Pregledaj vrijednosti
hu: Értékek átnézése
it: Controlla valori
ja: 値を確認
nl: Waarden controleren
pl: Sprawdź wartości
pt_br: Revisar valores
pt_pt: Rever valores
ro: Revizuiește valorile
ru: Проверить значения
sk: Skontrolovať hodnoty
sv: Granska värden
tr: Değerleri İncele
uk: Перевірити значення
zh_hans: 审核数值

source: Save
bg: Запази
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
it: Salva
ja: 保存
nl: Bewaar
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uk: Зберегти
zh_hans: 存储

source: Save Reports to Health
bg: Запазвай отчетите в Здраве
ca: Desa els informes a Salut
cs: Ukládat protokoly do Zdraví
da: Gem rapporter i Helbred
de: Berichte in Health speichern
el: Αποθήκευση αναφορών στο Υγεία
es: Guardar informes en Salud
fi: Tallenna raportit Terveyteen
fr: Enregistrer les rapports dans Santé
hr: Spremi izvješća u Zdravlje
hu: Jelentések mentése az Egészségbe
it: Salva i referti in Salute
ja: レポートをヘルスケアに保存
nl: Rapporten in Gezondheid opslaan
pl: Zapisuj raporty w Zdrowiu
pt_br: Salvar relatórios no Saúde
pt_pt: Guardar relatórios na Saúde
ro: Salvează rapoartele în Sănătate
ru: Сохранение отчётов в Здоровье
sk: Ukladať správy do Zdravia
sv: Spara rapporter i Hälsa
tr: Raporları Sağlık’a kaydet
uk: Зберігати звіти у Здоров’я
zh_hans: 将报告保存到健康

source: Save to Health Records
bg: Запази в здравния картон
ca: Desa a Registres de salut
cs: Uložit do zdravotní dokumentace
da: Gem i sundhedsjournal
de: In Gesundheitsakte speichern
el: Αποθήκευση στα Ιατρικά αρχεία
es: Guardar en registros de salud
fi: Tallenna terveystietoihin
fr: Enregistrer dans le dossier de santé
hr: Spremi u zdravstvene zapise
hu: Mentés az Egészségügyi adatokba
it: Salva nella cartella sanitaria
ja: 健康記録に保存
nl: Opslaan in gezondheidsdossier
pl: Zapisz w dokumentacji medycznej
pt_br: Salvar nos registros de saúde
pt_pt: Guardar nos registos de saúde
ro: Salvează în Dosarul de sănătate
ru: Сохранить в медицинские записи
sk: Uložiť do zdravotnej dokumentácie
sv: Spara i Hälsojournal
tr: Sağlık Kayıtlarına Kaydet
uk: Зберегти в медичні записи
zh_hans: 保存到健康记录

source: Saved to Apple Health
bg: Запазено в Apple Здраве
ca: Desat a Apple Salut
cs: Uloženo do Apple Zdraví
da: Gemt i Apple Helbred
de: In Apple Health gespeichert
el: Αποθηκεύτηκε στο Apple Υγεία
es: Guardado en Apple Salud
fi: Tallennettu Apple Terveyteen
fr: Enregistré dans Apple Santé
hr: Spremljeno u Apple Zdravlje
hu: Elmentve az Apple Egészségbe
it: Salvato in Apple Salute
ja: Appleヘルスケアに保存済み
nl: Opgeslagen in Apple Gezondheid
pl: Zapisano w Apple Zdrowiu
pt_br: Salvo no Apple Saúde
pt_pt: Guardado na Apple Saúde
ro: Salvat în Apple Sănătate
ru: Сохранено в Apple Здоровье
sk: Uložené do Apple Zdravie
sv: Sparad i Apple Hälsa
tr: Apple Sağlık'a Kaydedildi
uk: Збережено в Apple Здоров'ї
zh_hans: 已保存到 Apple 健康

source: Saved to Health Records
bg: Запазено в здравния картон
ca: Desat a Registres de salut
cs: Uloženo do zdravotní dokumentace
da: Gemt i sundhedsjournal
de: In Gesundheitsakte gespeichert
el: Αποθηκεύτηκε στα Ιατρικά αρχεία
es: Guardado en registros de salud
fi: Tallennettu terveystietoihin
fr: Enregistré dans le dossier de santé
hr: Spremljeno u zdravstvene zapise
hu: Elmentve az Egészségügyi adatokba
it: Salvato nella cartella sanitaria
ja: 健康記録に保存済み
nl: Opgeslagen in gezondheidsdossier
pl: Zapisano w dokumentacji medycznej
pt_br: Salvo nos registros de saúde
pt_pt: Guardado nos registos de saúde
ro: Salvat în Dosarul de sănătate
ru: Сохранено в медицинские записи
sk: Uložené do zdravotnej dokumentácie
sv: Sparad i Hälsojournal
tr: Sağlık Kayıtlarına Kaydedildi
uk: Збережено в медичні записи
zh_hans: 已保存到健康记录

source: Scale
bg: Скала
ca: Escala
cs: Škála
da: Skala
de: Skala
el: Κλίμακα
es: Escala
fi: Asteikko
fr: Échelle
hr: Skala
hu: Skála
it: Scala
ja: スケール
nl: Schaal
pl: Skala
pt_br: Escala
pt_pt: Escala
ro: Scală
ru: Шкала
sk: Škála
sv: Skala
tr: Ölçek
uk: Шкала
zh_hans: 标度

source: Scan Document
bg: Сканирай документ
ca: Escaneja el document
cs: Naskenovat dokument
da: Scan dokument
de: Dokument scannen
el: Σάρωση εγγράφου
es: Escanear documento
fi: Skannaa asiakirja
fr: Numériser le document
hr: Skeniraj dokument
hu: Dokumentum szkennelése
it: Scansiona documento
ja: 書類をスキャン
nl: Document scannen
pl: Skanuj dokument
pt_br: Digitalizar documento
pt_pt: Digitalizar documento
ro: Scanează documentul
ru: Сканировать документ
sk: Naskenovať dokument
sv: Skanna dokument
tr: Belgeyi tara
uk: Сканувати документ
zh_hans: 扫描文档

source: Scan or import your lab report and save it directly to Apple Health.
bg: Сканирайте или импортирайте лабораторния си отчет и го запазете направо в Apple Здраве.
ca: Escaneja o importa el teu informe de laboratori i desa'l directament a Apple Salut.
cs: Naskenujte nebo importujte svůj laboratorní protokol a uložte jej přímo do Apple Zdraví.
da: Scan eller importér din laboratorierapport, og gem den direkte i Apple Helbred.
de: Scanne oder importiere deinen Laborbericht und speichere ihn direkt in Apple Health.
el: Σαρώστε ή εισαγάγετε την εργαστηριακή σας αναφορά και αποθηκεύστε την απευθείας στο Apple Υγεία.
es: Escanea o importa tu informe de laboratorio y guárdalo directamente en Apple Salud.
fi: Skannaa tai tuo laboratorioraporttisi ja tallenna se suoraan Apple Terveyteen.
fr: Numérisez ou importez votre rapport de laboratoire et enregistrez-le directement dans Apple Santé.
hr: Skenirajte ili uvezite svoj laboratorijski nalaz i spremite ga izravno u Apple Zdravlje.
hu: Szkenneld be vagy importáld a laborleletedet, és mentsd közvetlenül az Apple Egészségbe.
it: Scansiona o importa il tuo referto e salvalo direttamente in Apple Salute.
ja: 検査レポートをスキャンまたは取り込んで そのままAppleヘルスケアに保存。
nl: Scan of importeer je labrapport en bewaar het direct in Apple Gezondheid.
pl: Zeskanuj lub zaimportuj raport laboratoryjny i zapisz go bezpośrednio w Apple Zdrowiu.
pt_br: Digitalize ou importe seu laudo laboratorial e salve-o diretamente no Apple Saúde.
pt_pt: Digitalize ou importe o seu relatório laboratorial e guarde-o diretamente na Apple Saúde.
ro: Scanează sau importă raportul de laborator și salvează-l direct în Apple Sănătate.
ru: Сканируйте или импортируйте лабораторный отчёт и сохраните его прямо в Apple Здоровье.
sk: Naskenujte alebo importujte svoju laboratórnu správu a uložte ju priamo do Apple Zdravie.
sv: Skanna eller importera din labbrapport och spara den direkt i Apple Hälsa.
tr: Lab raporunu tara veya içe aktar ve doğrudan Apple Sağlık'a kaydet.
uk: Скануйте або імпортуйте лабораторний звіт і збережіть його одразу в Apple Здоров’ї.
zh_hans: 扫描或导入您的化验报告， 直接保存到 Apple 健康。

source: Search lab tests
bg: Търсене на лабораторни изследвания
ca: Cerca proves de laboratori
cs: Hledat laboratorní vyšetření
da: Søg i laboratorieprøver
de: Labortest suchen
el: Αναζήτηση εργαστηριακών εξετάσεων
es: Buscar pruebas de lab
fi: Hae laboratoriokokeita
fr: Rechercher des tests de labo
hr: Pretraži laboratorijske pretrage
hu: Laborvizsgálatok keresése
it: Cerca esami di laboratorio
ja: 検査項目を検索
nl: Labtests zoeken
pl: Szukaj badań
pt_br: Buscar exames laboratoriais
pt_pt: Pesquisar análises
ro: Caută analize de laborator
ru: Поиск лабораторных анализов
sk: Hľadať laboratórne testy
sv: Sök labbtester
tr: Laboratuvar testlerini ara
uk: Пошук лабораторних аналізів
zh_hans: 搜索检验项目

source: Sections
bg: Раздели
ca: Seccions
cs: Oddíly
da: Sektioner
de: Abschnitte
el: Ενότητες
es: Secciones
fi: Osiot
hr: Odjeljci
hu: Szakaszok
it: Sezioni
ja: セクション
nl: Secties
pl: Sekcje
pt_br: Seções
pt_pt: Secções
ro: Secțiuni
ru: Разделы
sk: Sekcie
sv: Avsnitt
tr: Bölümler
uk: Розділи
zh_hans: 章节

source: See how your values change over time with interactive charts.
bg: Вижте как стойностите ви се променят с времето чрез интерактивни графики.
ca: Mira com canvien els teus valors al llarg del temps amb gràfics interactius.
cs: Sledujte, jak se vaše hodnoty mění v čase, pomocí interaktivních grafů.
da: Se, hvordan dine værdier ændrer sig over tid med interaktive diagrammer.
de: Verfolge, wie sich deine Werte mit interaktiven Diagrammen über die Zeit verändern.
el: Δείτε πώς αλλάζουν οι τιμές σας με την πάροδο του χρόνου μέσω διαδραστικών γραφημάτων.
es: Ve cómo cambian tus valores con el tiempo con gráficos interactivos.
fi: Näe interaktiivisten kaavioiden avulla, miten arvosi muuttuvat ajan myötä.
fr: Voyez comment vos valeurs évoluent dans le temps avec des graphiques interactifs.
hr: Pratite kako se vaše vrijednosti mijenjaju tijekom vremena pomoću interaktivnih grafikona.
hu: Nézd meg interaktív diagramokon, hogyan változnak az értékeid az idő múlásával.
it: Guarda come cambiano i tuoi valori nel tempo con grafici interattivi.
ja: インタラクティブなチャートで値の変化を確認。
nl: Zie hoe uw waarden in de tijd veranderen met interactieve grafieken.
pl: Sprawdź, jak Twoje wartości zmieniają się w czasie dzięki interaktywnym wykresom.
pt_br: Veja como seus valores mudam ao longo do tempo com gráficos interativos.
pt_pt: Veja como os seus valores mudam ao longo do tempo com gráficos interativos.
ro: Vezi cum se modifică valorile tale în timp, cu grafice interactive.
ru: Следите за изменением ваших показателей с помощью интерактивных графиков.
sk: Pozrite si, ako sa vaše hodnoty menia v čase, pomocou interaktívnych grafov.
sv: Se hur dina värden förändras över tid med interaktiva diagram.
tr: Etkileşimli grafiklerle değerlerinizin zaman içinde nasıl değiştiğini görün.
uk: Стежте за зміною своїх показників за допомогою інтерактивних графіків.
zh_hans: 通过交互式图表查看数值随时间的变化。

source: Select
bg: Избери
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
fi: Valitse
fr: Sélectionner
hr: Odaberi
hu: Kijelölés
it: Seleziona
ja: 選択
nl: Selecteer
pl: Zaznacz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectează
ru: Выбрать
sk: Vybrať
sv: Markera
tr: Seç
uk: Вибрати
zh_hans: 选择

source: Select All
bg: Избери всички
ca: Selecciona-ho tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hr: Odaberi sve
hu: Összes kijelölése
it: Seleziona tutto
ja: すべて選択
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
sk: Vybrať všetko
sv: Markera alla
tr: Tümünü seç
uk: Вибрати все
zh_hans: 全选

source: Select at least one value to include in the PDF.
bg: Изберете поне една стойност за включване в PDF файла.
ca: Selecciona almenys un valor per incloure'l al PDF.
cs: Vyberte alespoň jednu hodnotu, kterou chcete zahrnout do PDF.
da: Vælg mindst én værdi, der skal med i PDF'en.
de: Wähle mindestens einen Wert für das PDF aus.
el: Επιλέξτε τουλάχιστον μία τιμή για να συμπεριληφθεί στο PDF.
es: Selecciona al menos un valor para incluir en el PDF.
fi: Valitse vähintään yksi arvo sisällytettäväksi PDF:ään.
fr: Sélectionnez au moins une valeur à inclure dans le PDF.
hr: Odaberite barem jednu vrijednost za uključivanje u PDF.
hu: Jelölj ki legalább egy értéket a PDF-be foglaláshoz.
it: Seleziona almeno un valore da includere nel PDF.
ja: PDFに含める値を1つ以上選択してください。
nl: Selecteer minstens één waarde om in de PDF op te nemen.
pl: Wybierz co najmniej jedną wartość do uwzględnienia w pliku PDF.
pt_br: Selecione pelo menos um valor para incluir no PDF.
pt_pt: Selecione pelo menos um valor para incluir no PDF.
ro: Selectează cel puțin o valoare de inclus în PDF.
ru: Выберите хотя бы одно значение для включения в PDF.
sk: Vyberte aspoň jednu hodnotu, ktorá sa zahrnie do PDF.
sv: Markera minst ett värde som ska ingå i PDF:en.
tr: PDF’ye eklemek için en az bir değer seçin.
uk: Виберіть принаймні одне значення для включення у PDF.
zh_hans: 请至少选择一项要包含在 PDF 中的数值。

source: Set Reference Range
bg: Задай референтен диапазон
ca: Defineix el rang de referència
cs: Nastavit referenční rozsah
da: Angiv referenceinterval
de: Referenzbereich festlegen
el: Ορισμός εύρους αναφοράς
es: Establecer rango de referencia
fi: Aseta viitearvot
fr: Définir la plage de référence
hr: Postavi referentni raspon
hu: Referenciatartomány beállítása
it: Imposta intervallo di riferimento
ja: 基準範囲を設定
nl: Referentiebereik instellen
pl: Ustaw zakres referencyjny
pt_br: Definir faixa de referência
pt_pt: Definir intervalo de referência
ro: Setează intervalul de referință
ru: Задать референсный диапазон
sk: Nastaviť referenčný rozsah
sv: Ställ in referensvärde
tr: Referans Aralığı Belirle
uk: Задати референсний діапазон
zh_hans: 设置参考范围
